tap "homebrew/bundle"
tap "homebrew/core"
brew "ack"
brew "aria2"
brew "bash"
brew "coreutils"
brew "ffmpeg"
brew "gnu-tar"
brew "gnu-which"
brew "gzip"
brew "hexedit"
brew "imagemagick"
brew "less"
brew "nano"
brew "python"
brew "ripgrep"
brew "rsync"
brew "sox"
brew "stow"
brew "tree"
brew "unrar"
brew "wget"
brew "zsh"
