tap "homebrew/bundle"
tap "homebrew/core"
brew "ack"
brew "bash"
brew "coreutils"
brew "fzy"
brew "gawk"
brew "gnu-tar"
brew "gnu-which"
brew "grep"
brew "gzip"
brew "hexedit"
brew "less"
brew "libsamplerate"
brew "lua"
brew "nano"
brew "peco"
brew "python"
brew "rsync"
brew "sox"
brew "stow"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tree"
brew "unrar"
brew "wget"
brew "zsh"
