tap "homebrew/bundle"
tap "homebrew/core"

brew "ack"
brew "bash"
brew "coreutils"
brew "grep"
brew "hexedit"
brew "libsamplerate"
brew "lua"
brew "python"
brew "sox"
brew "stow"
brew "the_silver_searcher"
brew "tree"
brew "unrar"
brew "wget"
brew "zsh"

